<?php include "head.php"; ?>
<?php include "header.php"; ?>
	<menu>
		<div class='wrapper'>
		<h1>БАЛКОНЫ И ЛОДЖИИ ПОД КЛЮЧ В САНКТ-ПЕТЕРБУРГЕ И ЛЕНИНГРАДСКОЙ ОБЛАСТИ</h1>
		<div class='header-bottom clearfix'>
				<nav>
					<ul class='menu'>
						<li><a href='index.php' class='active'>О компании</a></li>
						<li><a href='price.php'>Наши цены</a></li>
						<li><a href='photo.php'>Фотографии работ</a></li>
						<li><a href='skidki.php'>Советы</a></li>
						<li><a href='contacts.php'>Контакты</a></li>
					</ul>
				</nav>
			</div>
		</div>
	</menu>
	
	<main>
		<div class='wrapper clearfix'>
			
			<?php include "aside.php"; ?>
			
			<article id='main-article'>
				<h1>Ваши балконы - показатель наших успехов!</h1>
				<img src='images/img1.png'>
				<p>Компания «Балконы Петербурга» - является лидером в сфере профессионального утепления и остекления балконов и лоджий. Мы специализируемся на сложных работах по проектированию, изготовлению, и монтажу большого количества светопрозрачных конструкций для общественного и коммерческого назначения.</p>

				 <p>Наши работники, это опытные высококвалифицированные специалисты: инженеры-проектировщики, менеджеры, замерщики и монтажники с повышенным чувством ответственности и бестрашия с многолетним стажем работы.</p>

				 <p>Мы выполняем утепление лоджий и балконов, замену холодного остекления на теплое с 2009 года и зарекомендовали себя как ответственная компания, направленная на результат и только на положительные отзывы клиентов.</p>

				 <p>Мы провели и проводим ответственные, сложные работы на большинстве Жилищных Комплексах Санкт-Петербурга и Ленинградской области. Наш девиз - "Ваши балконы - показатель наших успехов!" Наша компания «Балконы Петербурга» выполнила фасадные работы в торговых центрах, крупных бизнес центрах, государственных учреждениях, гостинично-развлекательных комплексах, аэропортах. Нашими многочисленными клиентами являются жители в Жилых Комплексов "Современник","Линкор", "Гринландия", "Классика", "Премьер Палас", "Царская столица","Юбилейный квартал", "Аврора","Северная Долина","Балтийская Жемчужина","Гранд Капитал", "Юбилейный Квартал","Золотая Долина", "Князь А. Невский","Морской Фасад"  и многие другие.</p>

				 <p>В список наших светопрозрачных конструкций, которыми мы занимаемся, входят:</p>

				 <p>окна "Provedal", "Veka", "Rehau"</p>

				<p>теплое остекление "Slidors"</p>

				<p>теплое остекление "ТАТПРОФ"</p>

				<p>теплое остекление "АВАНГАРД"</p>

				 <p>Компания «Балконы Петербурга» использует в работе материалы мировых производителей и высокотехнологичное оборудование ("SAINT-GOBAIN","PILKINGTON","AGC","Guardian"), что является самой главной составляющей высокого качества работ.</p>

				 <p>Компания «Балконы Петербурга» меняется и растёт, учитывая пожелания Заказчиков, но приоритеты в системе ценностей по-прежнему остаются неизменными, - это: высокое качество, точность, оперативность и ответственность за выполненную работу.</p>

 
			</article>
		</div>
	</main>
	
	<?php include "footer.php"; ?>
	<?php include_once "callmeBtn.php"; exit;?>
	<?php include_once "postmaster.php"; exit;?>
</body>
</html>

