<?php include "head.php"; ?>
<?php include "header.php"; ?>
	
	<menu>
		<div class='wrapper'>
		<h1>БАЛКОНЫ И ЛОДЖИИ ПОД КЛЮЧ В САНКТ-ПЕТЕРБУРГЕ И ЛЕНИНГРАДСКОЙ ОБЛАСТИ</h1>
		<div class='header-bottom clearfix'>
				<nav>
					<ul class='menu'>
						<li><a href='index.php'>О компании</a></li>
						<li><a href='price.php'>Наши цены</a></li>
						<li><a href='photo.php' >Фотографии работ</a></li>
						<li><a href='skidki.php' class='active'>Советы</a></li>
						<li><a href='contacts.php'>Контакты</a></li>
						
					</ul>
				</nav>
			</div>
		</div>
	</menu>
	
	<main>
		<div class='wrapper clearfix'>
			<?php include "aside.php"; ?>
			
			<article id='main-article'>
				<h1>Какие пластиковые окна лучше поставить?</h1>
					<p><strong><em>На первый взгляд конструкция пластиковых окон очень проста — стекло, рама, ручки. Однако окна разных производителей отличаются друг от друга как по качеству, так и по цене. Выбирая окна известной марки, покупатель платит не за громкое имя, а за надежность и долговечность. Рассмотрим подробнее все элементы, из которых состоят окна, и выясним, какие пластиковые окна лучше.</em></strong></p>
					<h2>Выбираем лучшие пластиковые окна: рекомендации экспертов</h2>
						<p>Какие пластиковые окна лучше ставить в квартиру или дом? Хорошие пластиковые окна не просто закрывают оконный проем — они выполняют множество функций.</p>
						<p>Главная из них в наших широтах — конечно, теплосбережение. Владельцы некачественных окон хорошо знают, какой проблемой они могут стать зимой. Холод и сквозняки — неизбежность для тех, кто решил сэкономить и поставить самую дешевую модель кустарного производства. Но лучшие пластиковые окна обеспечивают идеальную теплоизоляцию, например когда на улице -5°С, температура около внутреннего стекла никогда не опускается ниже +20°С. Летом окна могут защищать квартиру от жары и слишком яркого солнца: для комнат, выходящих на юг, можно выбрать окна с тонированными стеклопакетами и защитой от инфракрасного излучения.</p>
						<p>Важная функция пластиковых окон — звукоизоляция, особенно это актуально для тех, кто живет неподалеку от оживленной дороги. Шумоизоляция зависит от толщины стекол и расстояния между ними.</p>
						<p>Окна также оберегают дом от незаконного проникновения. Известные производители постоянно совершенствуют взломоустойчивость окон, и многие модели совсем непросто открыть снаружи.</p>
						<p>И, конечно, не стоит забывать о таких мелочах, как защита от насекомых при помощи москитной сетки и от света при помощи жалюзи.</p>
						<p>Фирм, производящих пластиковые окна, множество — около 10–15 крупнейших производителей (КВЕ, Rehau, Veka, Salamander, Schuko, Kommerling, Proplex, Deceuninck, Montblanc, LG Chem и другие) и еще несколько десятков более мелких. Каждая компания предлагает ряд линеек окон — от демократичных по цене до люксовых вариантов. Разобраться в таком количестве предложений непросто, еще труднее сказать, какие фирмы пластиковых окон лучше. При выборе окна следует отталкиваться не от бренда или тем более от цены, а от собственных потребностей. Итак, посмотрим, на что следует обращать внимание при выборе окна.</p>
						<p><strong><em>Материал и однородность профиля</em></strong></p>
						<p>Обычно профиль для пластиковых окон изготавливают из ПВХ, армированного металлом. ПВХ устойчив к деформациям, безвреден для человека и окружающей среды, не боится перепадов температуры, влаги, масел, кислот и растворителей. Из ПВХ можно делать не только стандартные квадратные и прямоугольные окна, но и конструкции любой формы: круглые и полукруглые, треугольные и т.д. Качественный ПВХ однородного цвета, его поверхность гладкая, без зернистости, неровностей и разводов, он абсолютно лишен запаха.</p>
						<div class="kpThems kpNotes" id="vstavka">
						<div class="kptxtPos">
						<p class="title"><strong><em>Кстати</em></strong></p>
						<p><em>Срок службы высококачественных пластиковых окон из профиля ПВХ достигает 50–60 лет.</em></p>
						</div>
</div>
	<p><strong><em>Толщина профиля</em></strong></p>
		<p>Профиль — это конструкция с внутренними перегородками. Толщина внешних и внутренних стенок профиля нормирована. В зависимости от нее профиль относят к одному из трех классов — А, В или С.</p>
		<p><strong>Класс А</strong> — наружные стенки толщиной от 2,8 мм, внутренние — от 2,5 мм. Окна из такого профиля обеспечивают хорошую тепло- и шумоизоляцию, именно их устанавливают в жилых помещениях.</p>
		<p><strong>Класс В</strong> — наружные стенки толщиной от 2,5 мм, внутренние — от 2 мм. Окна профиля класса В рекомендованы к установке в нежилых помещениях. Они менее долговечны, хуже держат тепло и не обеспечивают достаточной защиты от шума.</p>
		<p><strong>Класс С</strong> — все остальные профили, не подходящие под стандарты А и В. К профилю класса С не предъявляется строгих требований.</p>
		<p>Очевидно, что чем толще профиль, тем он прочнее и лучше. Большинство современных оконных профилей имеют толщину внешних стенок от 3 мм.</p>
	<p><strong><em>Количество воздушных камер</em></strong></p>
		<p>Внутри профиля находится несколько полостей — воздушных камер, обеспечивающих защиту от холода и громких звуков с улицы. Минимальное количество камер в профиле — 3, максимальное — 8. Больше всего распространены трех- и пятикамерные профили. Трехкамерный подойдет для окон, выходящих в тихий двор или на юг, пятикамерные лучше выбрать для окон, выходящих на дорогу или ориентированных на север.</p>
		<p><strong><em>Количество стеклопакетов и их характеристики</em></strong></p>
		<p>Стеклопакетом называют блок из стекол, герметично соединенных между собой. Пространство между двумя листами-стеклами — это камера. Многие путают камеры в профиле и камеры в стеклопакете, но это разные понятия. Самый распространенный стеклопакет — двухкамерный, состоящий из трех стекол и двух камер между ними. Однако встречаются и трех-, и четырехкамерные стеклопакеты для особо холодного климата. Однокамерные пакеты подходят только для остекления лоджий, балконов или беседок.</p>
		<p>Качество стекла имеет не меньшее значение, чем количество камер в стеклопакете. Обычное стекло — самое дешевое, но сегодня многие выбирают стекла с дополнительными свойствами. Например, стекло с покрытием, отражающим инфракрасные лучи. Оно так же прозрачно, как и обыкновенное стекло, но при этом сохраняет тепло зимой и приятную прохладу летом. Бывают огнеупорные стекла, которые не ломаются даже при воздействии экстремально высоких температур, и стекла, ламинированные триплексом. Такое окно практически невозможно разбить, но даже если кому-то это и удастся, при разбивании не будет острых осколков.</p>
	<p><strong><em>Качество уплотнителей</em></strong></p>
		<p>Уплотнители нужны для того, чтобы окно закрывалось плотно, а также для обеспечения герметичности стеклопакетов. Уплотнители делают из резины, резинопластика, силикона или натурального каучука. Самый недорогой (и недолговечный) вариант — резина, в окна подороже устанавливают уплотнители из каучука и силикона. Они не деформируются даже после долгого использования, перепады температур также не влияют на их качество.</p>
		<p><strong><em>Ширина профиля</em></strong></p>
		<p>Ширина профиля должна быть не менее 50 мм. Большинство лучших пластиковых окон имеют ширину 58–70 мм и больше. Толщина в основном зависит от количества стекол: чем их больше, тем окно «теплее» и шире. В большинстве случаев ширина 58–70 мм достаточна для обеспечения тепла и тишины в доме, более широкие профили востребованы в суровом северном климате или же в очень шумных районах.</p>
	<p><strong><em>Фурнитура</em></strong></p>
		<p>Пластиковое окно — довольно тяжелая конструкция, к тому же она постоянно подвергается нагрузкам: окна ежедневно открывают и закрывают. Поэтому фурнитура для таких окон должна быть особенно надежной. Чаще всего владельцы дешевых некачественных окон жалуются именно на фурнитуру: ручки разбалтываются и выходят из строя, а то и вовсе отваливаются, оконные петли заедают и перекашиваются. Чтобы избежать таких неприятностей, покупайте окна солидных производителей, которые не только строго контролируют качество фурнитуры, но и постоянно разрабатывают новые, более удобные и долговечные системы. Регулируемая фурнитура лучше нерегулируемой: она позволяет приоткрывать окно ровно на столько, насколько требуется, а специальные стопоры не позволят сквозняку захлопнуть окно. Противовзломные системы не дадут злоумышленникам проникнуть в дом (это особенно актуально для квартир на первом этаже, дач и частных домов). К достойным производителям оконной фурнитуры можно отнести Roto, Aubi, Winkhaus, Siegenia.</p>

					
	<h3>Лучшие производители пластиковых окон и цены</h3>
		<table align="center" width="100%" border="1"  cellspacing='0' cellpadding='10'>
		<tbody>
		<tr>
		<th>
		<p align="center"><strong>Производитель</strong></p>
		</th>
		<th>
		<p align="center"><strong>Достоинства</strong></p>
		</th>
		<th>
		<p align="center"><strong>Недoстатки</strong></p>
		</th>
		<th>
		<p align="center"><strong>Стоимость (за двухкамерный стеклопакет 1400×1600 мм)</strong></p>
		</th>
		</tr>
		<tr>
		<td data-label="Производитель">
		<p><strong>КВЕ</strong></p>
		</td>
		<td data-label="Достоинства">
		<p align="center">Долговечность, высокие показатели тепло- и шумоизоляции, экологичный пластик. Окна КВЕ герметичны, выдерживают перепады температур от +50°С до -50°С. Продуманная система вентиляции, не позволяющая окнам запотевать.</p>
		</td>
		<td data-label="Недостатки">
		<p align="center">Относительно высокая цена. Пластик со временем может немного пожелтеть.</p>
		</td>
		<td data-label="Стоимость (за двухкамерный стеклопакет 1400×1600 мм)">
		<p align="center">От 13 000 рублей</p>
		</td>
		</tr>
		<tr>
		<td data-label="Производитель">
		<p><strong>Rehau</strong></p>
		</td>
		<td data-label="Достоинства">
		<p align="center">Прочность, хорошая звуко- и теплоизоляция, широкий модельный ряд, экологическая безопасность, морозоустойчивость.</p>
		</td>
		<td data-label="Недостатки">
		<p align="center">Небольшая высота створок и несколько большая, в сравнении с другими брендами, стоимость.</p>
		</td>
		<td data-label="Стоимость (за двухкамерный стеклопакет 1400×1600 мм)">
		<p align="center">От 13 500 рублей</p>
		</td>
		</tr>
		<tr>
		<td data-label="Производитель">
		<p><strong>Proplex</strong></p>
		</td>
		<td data-label="Достоинства">
		<p align="center">Невысокая стоимость, долговечность, адаптированность к российским условиям, пластик, отличающийся прочностью и белизной.</p>
		</td>
		<td data-label="Недостатки">
		<p align="center">Дизайн некоторых моделей морально устарел. Нет международной сертификации.</p>
		</td>
		<td data-label="Стоимость (за двухкамерный стеклопакет 1400×1600 мм)">
		<p align="center">От 11 000 рублей</p>
		</td>
		</tr>
		<tr>
		<td data-label="Производитель">
		<p><strong>Veka</strong></p>
		</td>
		<td data-label="Достоинства">
		<p align="center">Долговечность, высокая шумо- и теплоизоляция, герметичность, широкая линейка моделей. Каучуковый уплотнитель, который не боится низких температур.</p>
		</td>
		<td data-label="Недостатки">
		<p align="center">Относительно высокая цена.</p>
		</td>
		<td data-label="Стоимость (за двухкамерный стеклопакет 1400×1600 мм)">
		<p align="center">От 12 500 рублей</p>
		</td>
		</tr>
		<tr>
		<td data-label="Производитель">
		<p><strong>Montblanc</strong></p>
		</td>
		<td data-label="Достоинства">
		<p align="center">Невысокая стоимость, очень хороший дизайн, адаптированность к российским условиям, широкий выбор моделей, прочность, полный контроль над циклом производства.</p>
		</td>
		<td data-label="Недостатки">
		<p align="center">Отсутствие сертификата по системе менеджмента качества, слабая фурнитура, неприятный химический запах от уплотнителя.</p>
		</td>
		<td data-label="Стоимость (за двухкамерный стеклопакет 1400×1600 мм)">
		<p align="center">От 10 000 рублей</p>
		</td>
		</tr>
		<tr>
		<td data-label="Производитель">
		<p><strong>LG Chem</strong></p>
		</td>
		<td data-label="Достоинства">
		<p align="center">Высокое качество, хорошие тепло- и шумоизоляционные характеристики, лаконичный дизайн, высококачественный глянцевый пластик, хорошее соотношение цены и качества.</p>
		</td>
		<td data-label="Недостатки">
		<p align="center">Чаще встречается на Дальнем Востоке, чем в центральной части России. Потребительские свойства окна из данного профиля до конца не изучены, в связи с относительно недавним вводом на рынок центральной части России.</p>
		</td>
		<td data-label="Стоимость (за двухкамерный стеклопакет 1400×1600 мм)">
		<p align="center">От 12 000 рублей</p>
		</td>
		</tr>
		<tr>
		<td data-label="Производитель">
		<p><strong>Trocal</strong></p>
		</td>
		<td data-label="Достоинства">
		<p align="center">Очень жесткая конструкция, устойчивая к деформациям, удачный дизайн, надежность, хорошая герметичность, широкая линейка моделей.</p>
		</td>
		<td data-label="Недостатки">
		<p align="center">Тяжелый профиль, не очень хорошо подходящий для дверей, встроенные жалюзи, которые ломаются через несколько лет.</p>
		</td>
		<td data-label="Стоимость (за двухкамерный стеклопакет 1400×1600 мм)">
		<p align="center">От 12 000 рублей</p>
		</td>
		</tr>
		</tbody>
		</table>
<p>Как видно из этой таблицы, продукция каждой компании имеет свои плюсы и минусы, так что выбор зависит от ваших предпочтений.</p>

			</article>
		</div>
	</main>
	
	<?php include "footer.php"; ?>
	<?php include "callmeBtn.php"; exit;?>
	<?php include_once "postmaster.php"; exit;?>
</body>
</html>